"Space" = "Spațiu";
"Use old shortcut" = "Folosește vechea comandă rapidă";
"Type shortcut" = "Tastează comanda rapidă";
"Click to record shortcut" = "Apasă pentru a înregistra comanda rapidă";
"Pad %@" = "Tableta %@";
"The key combination \"%@\" can't be used." = "Combinația de taste \"%@\" nu poate fi utilizată!";
"The key combination \"%@\" can't be used because %@." = "Combinația de taste \"%@\" nu poate fi utilizată din cauza %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Combinaţie de taste \"% @\" nu poate fi utilizată, deoarece este deja utilizată de meniul \"% @\".";
"Command-" = "Comandă-";
"Option-" = "Opțiune-";
"Shift-" = "Schimb-";
"Control-" = "Control-";
